Revit 2027 API
SymbolTypeId.MSup3PerKg Property
 Symbol m³/kg, indicating unit Cubic meters per kilogram.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MSup3PerKg { get; }
Public Shared ReadOnly Property MSup3PerKg As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MSup3PerKg {
	ForgeTypeId^ get ();
}
static member MSup3PerKg : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace